info_pattern = {'Номер машины': 'str',
                'Производитель': 'str',
                'Модельный ряд': 'str',
                'Цвет': 'str',
                'Тип двигателя': ['бензиновые', 'дизельные', 'газовые', 'газодизельные', 'роторно-поршневые'],
                'Тип привода': ['задний', 'передний', 'полный'],
                'Тип коробки передач': ['механическая', 'автоматическая', 'роботизированная', 'вариативная (бесступенчатая)'],
                'Длинa кузова(м)': 'float',
                'Ширина кузова(м)':'float'}
